
{"id":1,"title":"Hunger Games","user":"katerina_fortova","review":"Uzasna kniha... vsem doporucuji. Takovou skvelou knihu jsem uz dlouho necetla..."}
{"id":2,"title":"Hunger Games","user":"barbora_podzimkova","review":"Knihu jsem cetla az po shlednuti filmoveho zpracovani a i kdyz jsem vedela co me ceka, myslela jsem, ze mi kniha poskytne rozsireni nekterych scen a dejovyvh linii. Kniha je vsak temer identicka s filmem a trochu me tedy mrzi, ze jsem nejprve videla film, protoze kniha je velmi dobre napsana a je pravdou, ze mi vice pomohla pochopit myslenkove pochody a pocity hlavni hrdinky."}
{"id":3,"title":"R.U.R.","user":"katerina_fortova","review":"Unikatni kniha, stale aktualni, ctiva, s promyslenym dejem, jedno z nejlepsich cteni v ramci maturitni cetby."}
{"id":4,"title":"R.U.R.","user":"barbora_podzimkova","review":"Velmi ctive drama s pribehem, jenz byl nadcasovy a stale mame, co se z nej ucit. Vyhodou je, ze se to da precist za chvili a bude Vas to bavit az do konce."}
{"id":5,"title":"Divergence","user":"katerina_fortova","review":"Jedna z nejlepsich dystopii. Ackoliv dalsi dily uz jsou o trochu slabsi, prvni je zarukou kvality."}
{"id":6,"title":"Divergence","user":"tereza_cerna","review":"Svizne napsany pribeh nadupany symboly a metaforami, ktere maji velkou hloubku. Vrele doporucuji."}
{"id":7,"title":"Zla krev","user":"tereza_cerna","review":"Opravdu uzasny pribeh o zene se snem (ale bez jakekoli predstavy, jak jej realizovat), ktera dokazala tahat za nos takova esa. Osobne z toho mam jeden zaver: nejen ve smrti, ale i v hlouposti jsme si vsichni rovni."}
{"id":8,"title":"Zla krev","user":"barbora_podzimkova","review":"Jen tezko uveritelny pribeh o obrovskem podvodu. Ze zacatku jsem se trochu ztracela v zaplave jmen, nicmene kdyz jsem se ve vsech tech postavach zorientovala, tak jsem knihu zhltnula skoro jednim dechem."}
{"id":9,"title":"Stastna kniha","user":"barbora_podzimkova","review":"Velke plus ode me kniha ziskava predevsim za to, ze se nejedna o zadny vymazleny navod na stastny zivot, ale ze je ciste ze zivota autorky, ktera jde bez skrupuli s kuzi na trh. Presto mi tam nektere pasaze trochu nesedely a prisly mi psane na efekt a obcasne vyzkumy vedcu a psychologu lezly krkem. Jinak se ale jedna o pohodove oddychove cteni, ktere neurazi ani nenadchne."}
{"id":10,"title":"Muj pribeh","user":"tereza_cerna","review":"Zivotopis, ktery je hoden prvni damy USA. Je psan ctivym stylem, takovym jednoduchym, obycejnym/snadno srozumitelnym stylem. M. Obama mi byla sympaticka uz drive. Nicmene po precteni jejich memoaru musim rict, ze je pro mne vzorem a inspiraci."}
{"id":11,"title":"Muj pribeh","user":"barbora_podzimkova","review":"Krasne popsany zivotni pribeh z lidskeho pohledu."}
{"id":12,"title":"Steve Jobs","user":"katerina_fortova","review":"Pomerne detailni pohled na pracovni i soukromou stranku Steva Jobse s relativne dobrym vyvazenim obou soucasti jeho zivota. Vetsi pozornost je ale prece jen venovana profesnimu zivotu, takze nektere otazky nad vnitrni motivaci ci pohnutkami z osobniho zivota zustanou nezodpovezene. Vetsina je ale zodpovezena uspokojive."}
{"id":13,"title":"Steve Jobs","user":"robert_potocky","review":"Skvele napsany zivotopis velkeho muze. Jobs tady neni popsany nijak idealizovane, nebo primo zaporne. Je popsany velice naturalisticky a uveritelne. Nemate pri cteni pocit, ze by autor zamerne zatajoval, nebo zvelicoval casti Jobsova zivota. Celkove skvela kniha a i pres svou delku velice ctiva. Pokud vas zajima technologie, umeni/design, nebo jste jen zvedavi jak vznikla jedna z nejvetsich firem soucasnosti, urcite doporucuji!"}
{"id":14,"title":"Nez jsem te poznala","user":"tereza_cerna","review":"Od knizky se nedalo odtrhnout, i kdyz narocna na city! Hlavni hrdinka ukazala velkou vynalezavost v pristupu k nemocnemu, ktery ji dal poznat jeji schopnosti a povzbuzoval ji, ale stal si za svym rozhodnutim, coz bylo pro vsechny tezke."}
{"id":15,"title":"Nez jsem te poznala","user":"barbora_podzimkova","review":"Smutny ale krasny pribeh. Nemam slov , jen doporucuji si knihu precist."}
{"id":16,"title":"Mleko a med","user":"katerina_fortova","review":"Ac na tento typ knih nejsem (a na asijske autory), diky ctenarske vyzve jsem se dostala k teto knize a mohu opet zase jen dekovat teto komunite, ymslim, ze si rada rozsirim sve obzory i dale. Silny a tezky pribeh, precteno temer na jeden nadech. Jen prosim, neocekavejte sbirku basni, poezii, pristupujte ke knize jako k lyricke a nevsedni."}
{"id":17,"title":"Zmizela","user":"katerina_fortova","review":"Jeden z nejpusobivejsich romanu, co jsem cetla. Az mi z toho vseho naskakuje husi kuze. Misky vah se celou dobu knihy tolikrat preleji, autorka manipuluje s ctenarem, umi sokovat. Cely pribeh kvete jako horkosladka kvetina, nemam proste slov. Cela ta knizka mi doslova vyrazila dech."}
{"id":18,"title":"Projekt Kronos","user":"katerina_fortova","review":"Projekt Kronos je sice autorovym literarnim debutem, avsak velmi vydarenym a neskutecne moc propracovanym. Setkavame se s peclive vybudovanym fiktivnim svetem, avsak desive znamym a skutecnym, svetem, ktery je zasazen do doby v letech 2052, tedy doby, ktere se ctenari jeste s nejvetsi pravdepodobnosti doziji. Prostredi, ktere autor vykreslil, je temne, avsak muze se klidne stat realitou."}
{"id":19,"title":"Projekt Kronos","user":"robert_potocky","review":"Zajimave, inovativni, procitene sci-fi. Myslenka, ze mesto zije a urcuje sve ochrance je skvela, byt mi prijde, ze zde v prvnim dile nebyl vyuzit potencial. Ale verim, ze v dalsi knize se to doplni. Kniha se cetla prijemne, plynule, jen trochu to preskakovani na uvodu mezi postavami bylo neprehledne. Take nektere pasaze byly vyborne oproti jinym, slabsim. A agentura co se stara o sirotky, nemohu si pomoct, prislo mi to jako klise."}
{"id":20,"title":"Hra o truny","user":"robert_potocky","review":"Ano, takhle kniha ma uzasny svet, jaky se jen tak nevidi. Autor vsechno krasne propracoval a promyslel. Muselo mu dat neskutecne prace neco takoveho stvorit."}
